Repository: giellalt/corpus-sma
Catalog: tmx/swe/admin/lansstyrelsen.se/samhallsplanering-och-kulturmiljo-infrastruktur-och-it.html.tmx
Source language: sma
Languages: swe

source: Infrastruktuvre jïh IT - Länsstyrelsen i Dalarna
swe: Infrastruktur och IT - Länsstyrelsen i Dalarna

source: Sisvege A:ste Ö:se
swe: sökfunktion

source: Goltelh
swe: kontakta oss

source: Webbekaarhte
swe: blanketter

source: Aalkoesæjroe
swe: publikationer

source: Sïebredahkesoejkesjimmie jïh kultuvrebyjrese
swe: Läs om kakor och hur vi använder dem

source: Infrastruktuvre jïh IT
swe: Infrastruktur och IT

source: Arkeologije jïh dovletje-laehpemh
swe: Arkeologi och fornlämningar

source: Årrome
swe: Boende

source: Bigkeme-geehteme
swe: Byggnadsvård

source: Eatnemegeehteme
swe: Reklamskyltar utmed vägar

source: Energije
swe: Kulturreservat

source: Soejkesjegyhtjelassh
swe: Plan- och byggfrågor

source: Vaarjelimmie bigkemh
swe: Skyddad bebyggelse

source: Juekieh bïevesh
swe: Dela informationen

source: Lïeneståvroe barka kommunikasjovnh aelkebe sjidtieh lïenen sisnie jïh jeatjah bealan veartenisnie, jïh dah byjreseligke dan hijven sjædta.
swe: Länsstyrelsen arbetar för att underlätta kommunikationerna inom länet och till övriga delar av omvärlden, och att dessa miljömässigt blir så som bra möjligt.

source: Buerie kommunikasjovnh jïh hijven IT-infrastruktuvre darjoeh jïjnjh almetjh, sïelth jïh organisasjovnh maehtieh dej barkoemaarhnah vijriedidh.
swe: Goda kommunikationer och en bra IT-infrastruktur gör att många människor, företag och organisationer kan vidga sina arbetsmarknader.

source: Dïhte almetjie veeljemenuepieh jienede seammasïente goh sïelth stuerebe skreejremevåaromem åadtjoeh.
swe: Det ökar människors valfrihet samtidigt som företag får ett större rekryteringsunderlag.

source: Lïeneståvroe ovmessie aath dorje infrastruktuvrem jïh IT evtiedidh, gaskem jeatjabem
swe: Länsstyrelsen gör olika saker för att utveckla infrastruktur och IT, bland annat

source: rïjhken iedtjh vååksje jïh iedtjh mah jienebe tjïeltide dijpieh evtede gosse infrastruktuvreprosjekth soejkesjidh
swe: bevakar att riksintressen och intressen som rör flera kommuner tillgodoses vid planering av infrastrukturprojekt

source: staaten iedtjh jïh vuajnoeh ektede gosse infrastruktuvrem soejkesjidh
swe: samordnar statens intressen och synpunkter vid infrastrukturplaneringar

source: Lïeneståvroe dåarjoem gamtebaantebigkemasse vadta.
swe: administrerar statligt stöd för utbyggnad av bredband på landsbygden.

source: Sæjroem lahtesh
swe: Rapportera fel på sidan

source: Tjïekh lahtesegoerem
swe: Dölj kommentarsformulär

source: Reekth liejmieh sæjrosne
swe: Rapportera fel på sidan

source: Mijjieh dov vuajnoeh dåastobe jis datne liejmieh dennie sæjroesne gaavnh.
swe: Vi tar gärna emot dina synpunkter om du hittat något felaktigt på den här sidan.

source: Dov lahtesem redaktörese seedtebe gien sæjroen dïedte.
swe: Din kommentar skickas till sidansvarig redaktör.

source: Nomme
swe: Namn

source: Lahtese
swe: E-post

source: Tjaelieh daam koden juktie lahtesem seedth
swe: Skriv in nedanstående kod för att skicka kommentar

source: Genererh orre guvviem
swe: Generera ny bild
